/* Menu strings */
"Main Menu About" = "Sobre o %@";
"Main Menu Hide Others" = "Ocultar outros";
"Main Menu Show All" = "Mostrar todos";
"Main Menu Quit" = "Sair do %@";

/* GUI Strings */

"Window Title" = "%@";
"Header" = "Autenticação";
"Text PreAuth" = "Você necessita de uma senha de Administrador para instalar o software.";
"Info PreAuth" = "";
"Lock PreAuth" = "Clique no cadeado para fazer alterações";
"Lock Auth" = "Autenticando...";
"Text PostAuth" = "Aguarde enquanto o instalador é configurado";
"Info PostAuth" = "";
"Lock PostAuth" = "O usuário foi autenticado";


/* Buttons */
"Cancel" = "Cancelar";
"OK" = "OK";
"Quit" = "Sair";
"Resume" = "Continuar";

/* Dialogs */
"Quit Dialog Title" = "Cancelar a instalação";
"Quit Dialog Header" = "Instalação não concluída";
"Quit Dialog Text" = "Se a instalação for cancelada agora, o %@ não será instalado. Para continuar a instalação, clique em 'Continuar'. Para cancelar a instalação, clique em 'Sair'.";

"Application Error Title" = "Erro de aplicativo";
"Application Error Text" = "A instalação do %@ não pode continuar devido a um erro de execução. (Código do erro -43)";

"Execution Error Title" = "Erro de execução";
"Execution Error Text" = "A instalação do %@ não pode continuar devido a um erro de execução. (Código do erro -43)";
